/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel - Are you sure?" = "Cancel - Are you sure?";

/* No comment provided by engineer. */
"Do you _really_ want to encode the same audio track twice?" = "Do you _really_ want to encode the same audio track twice?";

/* No comment provided by engineer. */
"Do you want to overwrite %s?" = "Do you want to overwrite %s?";

/* No comment provided by engineer. */
"Encoding won't be recoverable." = "Encoding won't be recoverable.";

/* No comment provided by engineer. */
"Encoding: %.2f %% (pass %d of %d)" = "Encoding: %.2f %% (pass %d of %d)";

/* No comment provided by engineer. */
"File already exists" = "File already exists";

/* No comment provided by engineer. */
"Final size: %dx%d" = "Final size: %dx%d";

/* No comment provided by engineer. */
"Invalid secondary language" = "Invalid secondary language";

/* No comment provided by engineer. */
"Invalid video bitrate" = "Invalid video bitrate";

/* No comment provided by engineer. */
"Invalid volume, try again" = "Invalid volume, try again";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Nooo!" = "Nooo!";

/* No comment provided by engineer. */
"Nooo, keep going!" = "Nooo, keep going!";

/* No comment provided by engineer. */
"Ooops" = "Ooops";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Resume" = "Resume";

/* No comment provided by engineer. */
"Rip" = "Rip";

/* No comment provided by engineer. */
"Scanning title %d of %d..." = "Scanning title %d of %d...";

/* No comment provided by engineer. */
"Speed: %.2f fps (avg %.2f fps), %02dh%02dm%02ds remaining" = "Speed: %.2f fps (avg %.2f fps), %02dh%02dm%02ds remaining";

/* No comment provided by engineer. */
"Video bitrate is too high !" = "Video bitrate is too high !";

/* No comment provided by engineer. */
"Video bitrate is too low !" = "Video bitrate is too low !";

/* No comment provided by engineer. */
"Yep, stop it" = "Yep, stop it";

/* No comment provided by engineer. */
"Yes, go ahead" = "Yes, go ahead";

